HELLO = """Привет, Мария! 👋

Ты попала в страшно увлекательное путешествие. 
Оно познакомит тебя с различными обитателями замка 'DOOMER STYLE'"""

HISTORY = """Жила-была девочка по имени Маша. 
Она любила читать книги, особенно о приключениях и фэнтези. 
Однажды она нашла в библиотеке книгу под названием "Затерянный замок". 
Книга была о группе искателей приключений, которые пытались найти древний замок, который был спрятан в горах.

Маша была так увлечена книгой, что она не заметила, как заснула. 
Когда она проснулась, она обнаружила, что находится в незнакомом месте. 
Она была окружена высокими горами, а перед ней стоял огромный замок."""